[
{ 
    "contents" : " 방배동맛집♥ 일도씨닭갈비 월욜저녁 7시좀넘어가니 이삼십분정도 대기햇다 ㅜㅜ 내부는 대충이렇구 테이블이 많진않앗당 우리는 치즈닭갈비 ㅎㅎ 3명이서 2인분에 쫄면사리 마지막엔 볶음밥하나 일도씨접시 ㅋㅋㅋ크당 헛개나무 열매차 맛잇어서 한통다마셔버렷넹ㅋㅋ 기본셋팅 닭갈비가ㅠㅠ 익기전에 나오는 데일리스프 단호박스프 맛있엇당 추가는 1,000원 2인분인데 양이많다 ㅎㅎ 역시 다른곳과 다르당 치즈양도 푸짐푸짐 ㅋㅋㅋ다른블로그보규 믿지못했지만 진짜양은많앗당 꺄 역시치즈가많으니ㅎㅎ 닭도많고 다른데보단 약간비싼편이나 먹어보면 맛과양이 정말 만족만족♥ 하지만 볶음밥은 먹어야하니깐ㅋㅋㅋ 역시 볶음밥좋으당ㅋㅋ싹싹비우고 출발 일도씨닭갈비 방배점 서울특별시 서초구 방배동 방배역 1번출구에서 쭉올라오면된다 2~3분이면 충분히도착", 
    "url" : "http://blog.naver.com/01047883579?Redirect=Log&logNo=220089035231", 
    "category" : "일반", 
    "save_by" : "Hyunjoong"
},
{ 
    "contents" : " 구리에서 온 지성이 친구와 먹은 고강동 맛집 효자동순대국표 닭도리탕. 사진보면 알수 있듯이 매콤하고 맛있다. 원래는 염창동 유림집을 사랑하지만. 얼큰한 시원한 매콤한 국물이 있는 고강동 닭도리탕ㅡ4인기준 37.000원 입니다. ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ 사장님이 음식 장사를 오래하셔서 솜씨가 좋으시다. 시원하게 야외서 먹는 기분과 맛있는 닭도리탕이 더해서 기쁨이두배! 사장님 항상 감사합니다. ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ 고강동 효자동순대국 032-682-0888 네비에서 지도검색 (효자동순대국밥) ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ", 
    "url" : "http://blog.naver.com/01191138599?Redirect=Log&logNo=220028399596", 
    "category" : "일반", 
    "save_by" : "joungmin"
},
{ 
    "contents" : " ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ 경기도 부천시 오정구 고강본동369번지에 위치한 이곳 효자동순대국밥 표 닭도리탕.삼계탕.곱창전골. 내평생 당골 음식점이다. ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ 고강동 들릴때마다 항상 오는 이곳 매운 닭도리탕과 구수한 삼계탕 그리고 매콤하면서 얼큰하고 시원한 곱창전골 가격도 저렴한 편이다. ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ 닭도리탕 은 왕대짜 만큼인데 3만원 그리고 포장해 가도 전자레인지에 돌릴수 있는 왕포장 그릇도 있고. ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ 삼계탕은 1만3천원 ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ 그리고 곱창전골이 대자 2만8천원 소자 2만원인가 생각이 가물가물 ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ 닭도리탕은 30.000원 입니다. 4인분 기준 입니다. ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ 제가 이렇게 블로그에 올리는 이유는. 닭도리탕.삼계탕.곱창전골. 그리고 깜빡할뻔했다. 제육볶음1만5천원 ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ 짱짱짱 맛있다. 한번 오면 평생 당골이 되는 이곳 효장동순대국밥 ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ 사장님이 성격도 좋으시고 인심도 좋으시고 중요한건 손이 엄청커서 막퍼주신다. ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ 포장해서 가도 더챙겨 주시려는 사장님의 마음 ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ 고강동에서 탑산악회 회장 직책을 맡고 계신다고 하신다. ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ 미리 전화로 예약 주문 가능 하고요. 또하나 팁은 주문하실때 매운것 좋아 하시는 분들은 맵게 해주세요. 하면 더더 맵고 맛있다. ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ 네비게이션에 \"효자동순대국밥\" 검색 가능하고요. 전화번호가 032-682-0888입니다. ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ 미리 예약하시거나 주문하실때 도움이 되실거 같아서요. ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ 매운음식을 좋아하시고 닭도리탕.삼계탕.곱창전골.제육볶음 좋아하시면 부천시 고강본동에 위치한 효자동 순대국밥 강추 입니다. ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ 참고로 제가 닭도리탕 매니아 인데요. 종로 오죽이네.염창동 유림집 보다 더더 맛있습니다.", 
    "url" : "http://blog.naver.com/01191138599?Redirect=Log&logNo=220096918666", 
    "category" : "일반", 
    "save_by" : "joungmin"
}
]